
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Skupiny"; ObjectID = "158"; */
"158.label" = "Skupiny";

/* Class = "NSTabViewItem"; label = "Okno"; ObjectID = "170"; */
"170.label" = "Okno";

/* Class = "NSTabViewItem"; label = "Udalosti"; ObjectID = "394"; */
"394.label" = "Udalosti";

/* Class = "NSMenuItem"; title = "Vec3"; ObjectID = "523"; */
"523.title" = "Vec3";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "526"; */
"526.title" = "InéZobrazenie";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "563"; */
"563.title" = "Zrušiť";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Nepritomný"; ObjectID = "565"; */
"565.title" = "Nepritomný";

/* Class = "NSButtonCell"; title = "Odpojený"; ObjectID = "566"; */
"566.title" = "Odpojený";

/* Class = "NSButtonCell"; title = "Pripojený"; ObjectID = "567"; */
"567.title" = "Pripojený";

/* Class = "NSButtonCell"; title = "Nečinný"; ObjectID = "568"; */
"568.title" = "Nečinný";

/* Class = "NSButtonCell"; title = "Nečinný, neprítomný"; ObjectID = "569"; */
"569.title" = "Nečinný, neprítomný";

/* Class = "NSButtonCell"; title = "Farebné pozadie"; ObjectID = "570"; */
"570.title" = "Farebné pozadie";

/* Class = "NSTextFieldCell"; title = "Detailný text statusov:"; ObjectID = "571"; */
"571.title" = "Detailný text statusov:";

/* Class = "NSButtonCell"; title = "Stmaviť ikony nepripojených kontaktov"; ObjectID = "572"; */
"572.title" = "Stmaviť ikony nepripojených kontaktov";

/* Class = "NSTextFieldCell"; title = "Nepripojený:"; ObjectID = "573"; */
"573.title" = "Nepripojený:";

/* Class = "NSButtonCell"; title = "Mobil"; ObjectID = "574"; */
"574.title" = "Mobil";

/* Class = "NSTextFieldCell"; title = "Farba textu"; ObjectID = "575"; */
"575.title" = "Farba textu";

/* Class = "NSButtonCell"; title = "Tieň textu"; ObjectID = "576"; */
"576.title" = "Tieň textu";

/* Class = "NSButtonCell"; title = "Pozadie"; ObjectID = "577"; */
"577.title" = "Pozadie";

/* Class = "NSTextFieldCell"; title = "do"; ObjectID = "578"; */
"578.title" = "do";

/* Class = "NSButtonCell"; title = "Vybrať..."; ObjectID = "579"; */
"579.title" = "Vybrať...";

/* Class = "NSButtonCell"; title = "Obrázok pozadia"; ObjectID = "581"; */
"581.title" = "Obrázok pozadia";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Zblednúť obrázok:"; ObjectID = "583"; */
"583.title" = "Zblednúť obrázok:";

/* Class = "NSButtonCell"; title = "Striedavé mriežky"; ObjectID = "585"; */
"585.title" = "Striedavé mriežky";

/* Class = "NSTextFieldCell"; title = "Pozadie"; ObjectID = "586"; */
"586.title" = "Pozadie";

/* Class = "NSTextFieldCell"; title = "Štýl:"; ObjectID = "588"; */
"588.title" = "Štýl:";

/* Class = "NSButtonCell"; title = "Zvýrazniť"; ObjectID = "589"; */
"589.title" = "Zvýrazniť";

/* Class = "NSButtonCell"; title = "Pripojí sa"; ObjectID = "590"; */
"590.title" = "Pripojí sa";

/* Class = "NSButtonCell"; title = "Farebné pozadie"; ObjectID = "591"; */
"591.title" = "Farebné pozadie";

/* Class = "NSButtonCell"; title = "Odpojí sa"; ObjectID = "592"; */
"592.title" = "Odpojí sa";

/* Class = "NSButtonCell"; title = "Neprezretý obsah"; ObjectID = "593"; */
"593.title" = "Neprezretý obsah";

/* Class = "NSButtonCell"; title = "Píše"; ObjectID = "594"; */
"594.title" = "Píše";
